[
  {
    "name": "Ceiflex bean cutter",
    "uri": "ceiflex_bean_cutter",
    "func": "Косилка для срезания фасоли",
    "desc": "Ceiflex 3000T захватывает 3 м. Высокая фасоль косится в зеленой стадии на плоской подготовленной почве. Режущий вал обрезает стебли. Подборщик транспортирует растения на поперечный конвейер, который перемещает их в сторону и складывает в валок."
  },
  {
    "name": "Sweere bean cutter",
    "uri": "sweere_bean_cutter",
    "func": "Для срезания фасоли в земле",
    "desc": "Косилка, которая косит растения прямо в земле. Захватывает 10 рядов с расстоянием 37,5 см между ними. Рекомендуем, если у вас выросли небольшие растения, в результате чего стручки почти касаются земли или вы срезаете фасоль до сбора урожая из-за риска смены погоды."
  },
  {
    "name": "Double Master II",
    "uri": "double_master_ii",
    "func": "Комбайн для уборки фасоли",
    "desc": "Универсальный комбайн для сбора сухих бобов и арахиса. Комбайн дает Вам возможность собирать фасоль, независимо от погодных и полевых условий, что позволит собирать качественный, чистый продукт, который Вы заслуживаете."
  },
  {
    "name": "Double Master IV",
    "uri": "double_master_iv",
    "func": "Универсальный комбайн",
    "desc": "Система умной плавучести следует контурам почвы, чтобы обеспечить постоянную высоту сборщика. Это увеличивает скорость сбора продукции и снижает попадание грязи и камней в рабочие органы комбайна. Блок обмолота может быть настроен на любое состояния посевов."
  },
  {
    "name": "Manual Master",
    "uri": "manual_master",
    "func": "Ручной комбайн",
    "desc": "Представляет собой простой в эксплуатации ручной подающий блок для мобильного обмолота. Эта машина позволяет задействовать механизированную уборку для производителей с небольшими участками земли, обеспечивая эффективный и чистый обмолот сухих бобов и арахиса."
  },
  {
    "name": "C200 Peanut Digger",
    "uri": "c200_peanut_digger",
    "func": "Срезание в земле, формировка",
    "desc": "Двухрядная и четырехрядная косилка C200 Peanut Digger предназначена для выкапывания растений фасоли и арахиса, а так же формирования валков. Оснащена системой для удаления земли, камей и других предметов, чтобы не повредить комбайн, который будет собирать фасоль или арахис"
  }
]