[
  {
    "name": "Шнековый конвейер PT-50",
    "uri": "shnekovyi_konveer_pt-50",
    "desc": "Предотвращает рассыпание ягод при транспортировке, позволяет равномерно подавать их в последующие агрегаты",
    "list": "Название устройства: Шнековый конвейер<br>Тип устройства: PT-50<br>Цель устройства: Равномерная подача плодов в следующие агрегаты.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: на четырех колесах; без привязки к фундаменту<br>Габариты устройства: 3520x1250x3170 мм<br>Высота приема: 965 мм<br>Высота подачи: 2146 мм<br>Уровень автоматизации: автоматический<br>Опорная конструкция: Жесть, сварные профили.<br>Базовый модуль: Нержавеющая сталь<br>Материал листов, которые контактируют с плодами: кислотоупорный лист из нержавеющей стали WN 1.4301<br>Приводное устройство: електромотор P=1,1kW<br>Рабочее напряжение: 380 V",
    "text": "Шнековый транспортер предотвращает рассыпание ягод в период транспортировки, позволяет равномерно подавать их в последующие агрегаты. Простота и доступность в обслуживании."
  },
  {
    "name": "Роликовый транспортер (Ролганг) RG-01",
    "uri": "rolang_rg-01",
    "desc": "Перемещает продукцию",
    "list": "Название устройства: Роликовый транспортер (Ролганг) <br>Тип устройства: RG-01<br>Цель устройства: перемещение продукции под своим весом или с помощью усилий человека.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Регулируемые опоры.<br>Габариты устройства (ДхШхВ): 1240x460x155 мм<br>Вес устройства: 11 кг<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.",
    "text": "Используется для перемещения продукции под своим весом или с помощью усилий человека."
  },
  {
    "name": "Роликовый транспортер (Ролганг) RG-02",
    "uri": "rolang_rg-02",
    "desc": "Перемещает коробоки, ящики под тяжестью товара или с помощью усилий человека",
    "list": "Название устройства: Роликовый транспортер (Ролганг) <br>Тип устройства: RG-02<br>Цель устройства: перемещение продукции под своим весом или с помощью усилий человека.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Регулируемые опоры.<br>Габариты устройства (ДхШхВ): 3240x360x40 мм<br>Вес устройства: 20 кг<br>Опорная конструкция: Жесть / Сварные профили<br>Базовый модуль: Нержавеющая сталь",
    "text": "Ролганг используется для перемещения коробок, ящиков и пр. Роликовый конвейер состоит из роликов и подшипников, в которых они вращаются. Ролики устанавливаются под углом благодаря чему они свободно вращаются под тяжестью груза или с помощью усилий человека."
  },
  {
    "name": "Роликовый транспортер (Ролганг) RG-50",
    "uri": "rolang_rg-50",
    "desc": "Перемещает плоды",
    "list": "Название устройства: Роликовый транспортер (Ролганг) <br>Тип устройства: RG-50<br>Цель устройства: перемещение продукции под своим весом или с помощью усилий человека.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Регулируемые опоры.<br>Габариты устройства: 1240x460x800 мм<br>Угол уклона: от 0 до 45º<br>Вес устройства: 22 кг<br>Опорная конструкция: Жесть / сварные профили<br>Базовый модуль: Нержавеющая сталь",
    "text": "Используется для перемещения продукции под своим весом или с помощью усилий человека."
  },
  {
    "name": "Веялка D-01",
    "uri": "vejalka_d-01",
    "desc": "Очищает от мелких, легких вкраплений и мусора",
    "list": "Название устройства: Веялка <br>Тип устройства: D-01<br>Цель устройства: Выдувает с плодов нежелательную примесь.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Регулируемые опоры.<br>Габариты устройства (ДхШхВ): 1570x700x1110 мм<br>Опорная конструкция: Жесть, сварные профили.<br>Базовый модуль: Нержавеющая сталь<br>Мощность двигателя: P=0.75 kW<br>Обороты двигателя: 2800 о/мин <br>Рабочее напряжение: U= 380 V",
    "text": "Веялки предназначены для очистки продукта от мелких и легких вкраплений и мусора. Например, при очистке замороженных ягод веялки применяются для отделения листьев, засохших ягод, отделенной плодоножки. При очистке орехов, веялки отделяют шелуху и другие легкие добавки."
  },
  {
    "name": "Вибрационный калибратор VG-08",
    "uri": "vibratsionnyi_kalibrator_vg-08",
    "desc": "Удаляет мусор, распределяет плоды на 3 фракции",
    "list": "Название устройства: Вибрационный калибратор<br>Тип устройства: VG-08<br>Цель устройства: Удаление мусора и нежелательных примесей, распределение плодов на 3 фракции.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Восемь регулируемых опор, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 3365x1240x1960мм<br>Опорная конструкция: Жесть / Сварные профили<br>Базовый модуль: Нержавеющая сталь<br>Приводное устройство: Трехфазный вибромотор VM-1. 80B-4a<br>Скорость вибромотора: nmax=1375 о/мин <br>Рабочее напряжение: U=220V",
    "text": "Вибрационный калибратор позволяет быстро и качественно убрать ненужную примесь, а также распределить поступающие плоды на 3 фракции для подальшей переработки продукции."
  },
  {
    "name": "Барботажная моечная машина BR-02",
    "uri": "barbotazhnaja_moechnaja_mashyna_br-02",
    "desc": "Моет ягоды, фрукты и овощи",
    "list": "Название устройства: Барботажная моечная машина <br>Тип устройства: BR-02<br>Цель устройства: Мойка фруктов и овощей<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 3960x1060x2045±30мм<br>Высота ванны: Hu=1045±30мм<br>Высота выгрузки барботажной моечной машины: Hi=1495±30мм<br>Материал листов, которые контактируют с плодами: Кислотоупорный лист из нержавеющей стали WN 1.4301<br>Тип конвейера: Секционный M2533 Ячейка сетки 1″<br>Ширина конвейерной ленты: 600мм <br>Подключение к водопроводу: G2ʺ; pmax=5bar<br>Привод вентилятора:<br>Мощность электродвигателя P=2,2 kW,<br>Скорость вентилятора: n = 2800 о/мин<br>Привод элеватора:<br>Мощность электродвигателя P=0,37kW,<br>Скорость вращения выходной шестерни: n = 28 о/мин",
    "text": "Барботажная моечная машина эфективно моет фрукты, овощи, ягоды (вишни, абрикосы, сливы, смородина и тд.)"
  },
  {
    "name": "Вальчатый калибратор CK-01",
    "uri": "valchatyi_kalibrator_sk-01",
    "desc": "Автоматически калибрует ягоды по размерам на 3 фракции",
    "list": "Название устройства: Вальчатый калибратор<br>Тип устройства: CK-01<br>Цель устройства: Калибровка плодов (сливы, вишни, черешни, клубники, ежевики, малины и тд.)<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 4350x2540x119555мм <br>Вес устройства: 1000 кг<br>Материал листов, которые контактируют с плодами: Кислотоупорный лист из нержавеющей стали WN 1.4301<br>Несущая конструкция: Жесть, сварные профили<br>Количество секций: 3, возможно регулировать расстояние между вальцами в секциях<br>Диаметр калибровки: От 6 до 40 мм<br>Производительность: 2,5-3 т/ч<br>Количество выгрузных лент: 3<br>Привод калибратора: Электромотор P=1,5 kW<br>Привод ленточных конвейеров: Электромотор P=0,25 kW x 3 <br>Рабочее напряжение: U= 380V",
    "text": "Предназначен для автоматической калибровки ягодной продукции по размерам на 3 фракции. Минимальный размер ягод  – 6 мм, максимальный до 40 мм (отсортированный). Отсортированный продукт попадает в специальную тару или на отводящие транспортеры. Можем сделать калибратор любых размеров по требованию заказчика."
  },
  {
    "name": "Вибростол V-2",
    "uri": "vibrostol_v-2",
    "desc": "Калибрует и выравниванивает поток на линиях замороженных ягод",
    "list": "Название устройства: Вибростол<br>Тип устройства: V-2<br>Цель устройства: Удаление фруктов меньше, чем 12 мм <br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 1800x890x1200мм <br>Вес устройства: 175 кг<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Приводное устройство: Трехфазный вибромотор VM-1. 80B-4a<br>Скорость вибромотора: nmax=1400о/мин <br>Рабочее напряжение: U=380V",
    "text": "Вибростолы изготавливаются из кислотоупорной нержавеющей стали с пищевым допуском и являются важным компонентом в составе линии переработки ягодной продукции. Применяется для калибровки и выравнивания потока на линиях замороженных ягод. Отличаются надежностью, простотой в обслуживыании и большим ресурсом работы."
  },
  {
    "name": "Вертикальный экстрактор VP-01",
    "uri": "vertikalnyi_ekstraktor_vp-01",
    "desc": "Удаляет с косточек остатки ягод, без их повреждения",
    "list": "Название устройства: Вертикальный экстрактор<br>Тип устройства: VP-01<br>Цель устройства: Удаление остатков вишни, сливы и черешни с косточки.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 1000x810x840±30мм<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Рабочее напряжение: 380V<br>Приводное устройство:<br>Мощность электромотора: P=4kW<br>Обороты электромотора: n=1400 о/мин",
    "text": "Экстрактор создан для удаления с косточек остатков ягод. Может использоваться для вишни, черешни, сливы, малины и других косточковых ягод. Обеспечивает полную очистку косточек. Косточки не повреждаются и не разламываются в процессе работы, как следствие, фрагменты косточек не смешиваются с ягодной массой."
  },
  {
    "name": "Машина для удаления черенков P-01",
    "uri": "mashina_udalenija_cherenkov_p-01",
    "desc": "Удаляет черенки с ягод",
    "list": "Название устройства: Черенкователь <br>Тип устройства: P-01<br>Цель устройства: Удаление черенков с вишни, сливы и черешни.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 2470x1310x1460±30мм<br>Высота загрузки: Hu=1227±30мм <br>Высота выгрузки: Hi=1070±30мм<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Рабочее напряжение: 380V<br>Подключение к водопроводу: 3xØ20мм; pmax=5bar<br>Приводное устройство: Електромотор P1=3kW, n1 = 700о/мин; <br>Электродвигатель редуктора: P2=0,55kW/NMRV50 i=7,5; регулировка скорости с помощью преобразователя частоты.",
    "text": "Удаление черенков с вишни, сливы и черешни."
  },
  {
    "name": "Машина для грубой очистки черники, смородины, шиповника B1-01",
    "uri": "mashina_gruboi_ochistki_b1-01",
    "desc": "Выполняет грубую очистку ягод",
    "list": "Название устройства: Машина для грубой очистки черники, смородины, шиповника<br>Тип устройства: B1-01<br>Цель устройства: Грубая очистка черники, смородины, шиповника<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 3650x700x187525 мм <br>Вес устройства: 315 кг<br>Уровень автоматизации: Автоматический<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Приводное устройство:<br>Винтовой конвейер: муфта редукторного мотора, P=1.5kW, n=2 800min-1, i=10; <br>Разбивка мороженых плодов: муфта редукторного мотора, P=1.5kW, n=2 800min-1, i=10<br>Рабочее напряжение: U=380V",
    "text": "Грубая очистка черники, смородины, шиповника."
  },
  {
    "name": "Машина для тонкой очистки черники и смородины B2-01",
    "uri": "mashina_tonkoi_ochistki_b2-01",
    "desc": "Выполняет тонкую очистку ягод",
    "list": "Название устройства: Машина для тонкой очистки черники и смородины<br>Тип устройства: B2-01<br>Цель устройства: Тонкая очистка черники и смородины<br>Цвет устройства: Неокрашенные листы из нержавеющей стали и профили Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 3540x700x1835мм <br>Вес устройства: 310 кг<br>Уровень автоматизации: Автоматический.<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Приводное устройство:<br>Винтовой конвейер.: P=1.5kW, n=280min-1,<br>Разбивка мороженых плодов: P=1.5kW, n=280min-1,<br>Рабочее напряжение: U=380V",
    "text": "Тонкая очистка черники и смородины."
  },
  {
    "name": "Инспекционный транспортер IT-01",
    "uri": "inspekcionnyi_transporter_it-01",
    "desc": "Перемещает продукцию",
    "list": "Название устройства: Инспекционный транспортер <br>Тип устройства: IT-01<br>Цель устройства: Транспортировка и контроль плодов.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили <br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Четыре регулируемых опоры.<br>Габариты устройства (ДхШхВ): 4800x1100x2000 мм <br>Вес устройства: 300 кг<br>Опорная конструкция: Жесть, сварные профили.<br>Базовый модуль: Нержавеющая сталь.<br>Материал листов, которые контактируют с плодами: Кислотоупорный лист из нержавеющей стали Č.4580<br>Осветление: Три лампы дневного света 2x36W и одна лампа дневного света 2x18W<br>Тип конвейера: NAB 10 <br>Ширина конвейера: 800 мм<br>Регулирование скорости полосы: Частотным преобразователем.<br>Скорость конвейера: V = 4,66 – 14,14 м/мин <br>Диаметр приводного и натяжного ролика: Ø150 мм<br>Приводное устройство: Червячные редуктора.<br>Мощность главного двигателя: P=0,55kW<br>Частота вращения выходного вала редуктора: n2=30 о/мин <br>Рабочее напряжение: U=380V",
    "text": "Инспекционный транспортер оснащен осветительными приборами, обеспечивающими хорошую освещенность проверяемого продукта, а также имеются перегородки для отсортировки брака."
  },
  {
    "name": "Инспекционный транспортер IT-03",
    "uri": "inspekcionnyi_transporter_it-03",
    "desc": "Позволяет быстро и качественно сортировать продукцию",
    "list": "Название устройства: Инспекционный транспортер IT-03<br>Цель устройства: Транспортировка и контроль плодов<br>Цвет устройства: Неокрашенные листы из нержавеющей стали и профили <br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Четыре регулируемых опоры.<br>Габариты устройства (ДхШхВ): 4210x1160x2040 мм<br>Вес устройства: 240 кг<br>Опорная конструкция: Жесть, сварные профили.<br>Базовый модуль: Нержавеющая сталь.<br>Материал листов, которые контактируют с сырьем:  Кислотоупорный лист из нержавеющей стали 1.4301<br>Осветление: лампа дневного света 2x36W и лампа дневного света 2x18W.<br>Тип конвейера: NAB 10<br>Ширина ленты: 800 мм<br>Регулирование скорости ленты: преобразователем частоты<br>Скорость конвейера: V = 5 – 13.5 м/мин<br>Диаметр приводного и натяжного ролика: Ø150 мм <br>Приводное устройство: винтовой редуктор<br>Мощность главного двигателя: P=0,55kW <br>Рабочее напряжение: U=380V",
    "text": "Инспекционный транспортер для сортировки ягод (малина, голубика, ежевика, смородина и тд.) позволяет быстро, а самое главное – качественно отсортировать продукцию. Транспортировочная лента – полеуритановая, пищевая, ее ширина – 800 мм. Также имеются перегородки для отсортировки брака."
  },
  {
    "name": "Ленточный транспортер TT-01",
    "uri": "lentochnyi_transporter_tt-01",
    "desc": "Транспортирует продукт",
    "list": "Название устройства: Ленточный транспортер<br>Тип устройства: TT-01<br>Цель устройства: Транспортировка плодов и деление на три равных потока для последующей переработки.<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили.<br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Четыре регулируемых опоры.<br>Габариты устройства (ДхШхВ): 5360x1330x124530 мм <br>Вес устройства: 260кг<br>Опорная конструкция: Жесть, сварные профили <br>Базовый модуль: Нержавеющая сталь.<br>Тип конвейера: NAB 10 <br>Ширина конвейера: 800 мм<br>Скорость конвейера: V = 11,73 м/мин<br>Диаметр приводного и натяжного ролика: Ø150 мм<br>Мощность главного двигателя: P=0,55Kw <br>Рабочее напряжение: U=380V",
    "text": "Оснащен тремя перегородками, для деления продукта на потоки."
  },
  {
    "name": "Ленточный транспортер TT-33",
    "uri": "lentochnyi_transporter_tt-33",
    "desc": "Транспортирует фрукты и овощи в приемный бункер",
    "list": "Название устройства: Ленточный транспортер.<br>Тип устройства: TT-33<br>Цель устройства: Транспортировка фруктов и овощей.<br>Цвет устройства: Неокрашенные листы из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Четыре регулируемых опоры<br>Габариты устройства (ДхШхВ): 1900x740x1580 мм<br>Угол наклона конвейера: 45º<br>Вес устройства: 130 кг<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь<br>Tип конвейера: NAB – 10, с лопастями<br>Диаметр приводного и натяжного ролика: Ø150 мм<br>Мощность двигателя: P=0.37 kW<br>Рабочее напряжение: U= 380 V",
    "text": "Оснащен лентой с шевронами, а также приемным бункером."
  },
  {
    "name": "Ленточный транспортер TT-50",
    "uri": "lentochnyi_transporter_tt-50",
    "desc": "Доставляет плоды",
    "list": "Название устройства: Ленточный транспортер<br>Тип устройства: TT-50<br>Цель устройства: Транспортировка фруктов и овощей<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Четыре регулируемых опоры.<br>Габариты устройства (ДхШхВ): 3110x1020x1330±30 мм<br>Высота загрузки: Hu=1330±30мм<br>Высота выгрузки: Hi=1045±30мм<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Тип конвейера: Модульная лента M2533<br>Диаметр звездочки привода и натяжения: Ø146.9мм <br>Ширина конвейерной ленты: 650мм<br>Мощность двигателя: P=0.37 kW<br>Рабочее напряжение: U= 380 V",
    "text": "Транспортировка фруктов и овощей"
  },
  {
    "name": "Ленточный транспортер TT-83",
    "uri": "lentochnyi_transporter_tt-83",
    "desc": "Транспортирует продукцию",
    "list": "Название устройства: Ленточный транспортер<br>Тип устройства: TT-83<br>Цель устройства: Транспортировка фруктов и овощей<br>Цвет устройства: Неокрашенные лист из нержавеющей стали и профили<br>Состояние устройства: Новое<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: Четыре регулируемых опоры.<br>Габариты устройства (ДхШхВ): 2330x920x2650 мм<br>Вес устройства: 220кг<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Тип конвейера: Модульная лента M2533<br>Диаметр звездочки привода и натяжения: Ø146,9мм<br>Ширина конвейерной ленты: 650 мм<br>Мощность двигателя: P=0.55 kW<br>Рабочее напряжение: U= 380 V",
    "text": "Транспортировка фруктов и овощей"
  },
  {
    "name": "Запайщик пленки ПВХ",
    "uri": "zapaischik_plenki_pvh",
    "desc": "Сваривает различные полотна полимерных материалов для изготовление герметичных пакетов",
    "list": "Название устройства: Запайщик пленки ПВХ<br>Тип устройства: PVC -01<br>Цель устройства: Сварка пленки ПВХ<br>Цвет устройства: Неокрашенные листы из нержавеющей стали и профили <br>Состояние устройства: Новое.<br>Поддерживаемые стандарты: SRPS, DIN, ISO<br>Опора устройства: На четырех регулируемых опорах, без привязки к фундаменту<br>Габариты устройства (ДхШхВ): 500x650x1075 мм <br>Вес устройства: 25 кг<br>Уровень автоматизации: Полуавтоматический<br>Опорная конструкция: Жесть, сварные профили<br>Базовый модуль: Нержавеющая сталь.<br>Рабочее напряжение: U=220V",
    "text": "Запайщики (свариватели) пленки предназначены для сварки различных полотен полимерных материалов друг с другом. С помощью запайщика можно быстро изготовить пакет из пленки и герметично запечатать его."
  },
  {
    "name": "Настил для установки линии",
    "uri": "nastil_dlia_ustanovki_linii",
    "desc": "Повышает безопасность при работе на линии, предотвращает скольжение",
    "list": "",
    "text": "Настил для установки линии, Материал ПВХ(PVC), перфорированный. Противоскользящее покрытие. Применяется для повышения безопасности при работе на линии, для предотвращения скольжения и падения людей."
  }
]